VA_NAME = 'Кретино'

VA_VER = "2.0"

MUS_TOKEN = ''

VA_ALIAS = ('кретин', 'критин', 'критина', 'кретина', 'кретину', 'кретины', 'кринтином')

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько', 'поставь', 'минут')

VA_CMD_LIST = {
    "i" : ("привет", 'здраствуй', "здорово", "добрый день", "добрый вечер", "доброе утро"),
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром'),
    "royal": ('давай короночку', 'давай царскую', "пару слов туда сюда сделай"),
    "bb": ('уходи', " ты мне больше не нужен", "на сегодня всё", "офнись", 'бб'),
    "stopmus": ('останови', 'хватит', 'стоп', 'пауза'),
    "cont": ('продолжай', 'продолжить'),
    "nowplaing": ('сейчас играет', 'какая музыка', 'что играет'),
    "timer": ('таймер', 'засеки')
}

