VA_NAME = 'Кретино' #Можете обзывать ненавистного бота как хотите

DEF_VOL = 50 #Громкость мухыки при запуске

VA_VER = "2.2.8" #Максимально важный косметический элемент

MUS_TOKEN = '' #Токен яндекс музыки

VA_ALIAS = ('крентином', 'кринтином', 'кретинов', 'критина', 'кретина', 'кретину', 'кретины',  'кретин', 'критин',)

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько', 'минут')

VA_CMD_LIST = {
    "i" : ("привет", 'здраствуй', "здорово", "добрый день", "добрый вечер", "доброе утро"),
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "royal": ("пару слов туда сюда сделай"),
    "bb": ('уходи', " ты мне больше не нужен", "офнись", 'бб'),
    "stopmus": ('останови', 'хватит', 'стоп', 'пауза'),
    "cont": ('продолжай', 'продолжить'),
    "nowplaing": ('сейчас играет', 'какая музыка', 'что играет'),
    "timer": ('таймер', 'засеки'),
    "vol=": ('громкость на'),
    
    
}

